<section class="content">
	<div class="content-textblock">
	<h1 class="content__title1">Заголовок H1 внутренней страницы</h1><div>
	<div class="content-introduction">Вступительный текст на странице. Отличается от остальных абзацев более крупным размером. Его задача заинтересовать читателя. Если вступительный текст понравится — с большой вероятностью человек станет читать дальше. Он не должен быть слишком большим, иначе есть риск, что его не станут читать целиком.</div>
	<p>Это обычный абзац. Их таких будет тут много, чтобы разбавлять заголовки и прочие элементы, которые обычно не идут друг за другом, а сочетаются с абзацами текста. Алиса сидела со старшей сестрой на берегу и маялась: делать ей было совершенно нечего, а сидеть без дела, сами знаете, дело нелегкое; раз-другой она, правда, сунула нос в книгу, которую сестра читала, но там не оказалось ни картинок, ни стишков. <a href="" class="content__link">Ссылка в тексте.</a> <span class="content__bold">Жирный текст.</span>		</p>
</div>
	<h2 class="content__title2">Заголовок h2 страницы</h2>
	<p>Это обычный абзац. Их таких будет тут много, чтобы разбавлять заголовки и прочие элементы, которые обычно не идут друг за другом, а сочетаются с абзацами текста. Алиса сидела со старшей сестрой на берегу и маялась: делать ей было совершенно нечего, а сидеть без дела, сами знаете, дело нелегкое; раз-другой она, правда, сунула нос в книгу, которую сестра читала, но там не оказалось ни картинок, ни стишков. «Кому нужны книжки без картинок, — или хоть стишков, не понимаю!» — думала Алиса.</p>
	<h3 class="content__title3">Заголовок h3 страницы</h3>
	<p>Это обычный абзац. Их таких будет тут много, чтобы разбавлять заголовки и прочие элементы, которые обычно не идут друг за другом, а сочетаются с абзацами текста. Алиса сидела со старшей сестрой на берегу и маялась: делать ей было совершенно нечего, а сидеть без дела, сами знаете, дело нелегкое; раз-другой она, правда, сунула нос в книгу, которую сестра читала, но там не оказалось ни картинок, ни стишков. «Кому нужны книжки без картинок, — или хоть стишков, не понимаю!» — думала Алиса.</p>
	<ul>
		<li>Это пример небольшого ненумерованного списка</li>
		<li>Из нескольких пунктов</li>
		<li>Разной длины</li>
		<li>Иногда пункты бывают очень длинными. Расстояние между соседними пунктами должно быть больше, чем расстояние между строчками одного длинного пункта. Это правило визуальной иерархии, применимое ко всему оформлению контента вообще.</li>
		<li>Вот и список закончился</li>
	</ul>
	<h4 class="content__title4">Заголовок 4-го уровня можно использовать для заглавия списков</h4>
	<table class="number-list">
		<tbody>
			<tr>
				<td>1.</td>
				<td>Это пример небольшого ненумерованного списка</td>
			</tr>
			<tr>
				<td >2.</td>
				<td>Из нескольких пунктов</td>
			</tr>
			<tr>
				<td>3.</td>
				<td>Разной длины</td>
			</tr>
			<tr>
				<td>4.</td>
				<td>Иногда пункты бывают очень длинными. Расстояние между соседними пунктами должно быть больше, чем расстояние между строчками одного длинного пункта. Это правило визуальной иерархии, применимое ко всему оформлению контента вообще.</td>
			</tr>
			<tr>
				<td>5.</td>
				<td>Вот и список закончился</td>
			</tr>
	</tbody>
	</table>
	<h4 class="content__title4">Картинки, врезки и прочие элементы оформления</h4>
	<p>Это обычный абзац. Их таких будет тут много, чтобы разбавлять заголовки и прочие элементы, которые обычно не идут друг за другом, а сочетаются с абзацами текста. Алиса сидела со старшей сестрой на берегу и маялась: делать ей было совершенно нечего, а сидеть без дела, сами знаете, дело нелегкое; раз-другой она, правда, сунула нос в книгу, которую сестра читала, но там не оказалось ни картинок, ни стишков. «Кому нужны книжки без картинок, — или хоть стишков, не понимаю!» — думала Алиса.
</p>
<div class="content__insert">Это врезка. С помощью неё оформляются ключевые мысли и фразы. Или цитаты. Он не должен быть слишком большим.
</div>
<img class="content__img" src="src/img/main/layer-12.jpg" alt="Корабль">
<p>Картинка по левому краю внутри абзаца. Их таких будет тут много, чтобы разбавлять заголовки и прочие элементы, которые обычно не идут друг за другом, а сочетаются с абзацами текста. Алиса сидела со старшей сестрой на берегу и маялась: делать ей было совершенно нечего, а сидеть без дела, сами знаете, дело нелегкое; раз-другой она, правда, сунула нос в книгу, которую сестра читала, но там не оказалось ни картинок, ни стишков. «Кому нужны книжки без картинок, — или хоть стишков, не понимаю!» — думала Алиса.
</p>
<p>
С горя она начала подумывать (правда, сейчас это тоже было дело не из легких — от жары ее совсем разморило), что, конечно, неплохо бы сплести венок из маргариток, но плохо то, что тогда нужно подниматься и идти собирать эти маргаритки, как вдруг... Как вдруг совсем рядом появился белый кролик с розовыми глазками!
</p>
<p>
Тут, разумеется, еще не было ничего такого необыкновенного; Алиса-то не так уж удивилась, даже когда услыхала, что Кролик сказал (а сказал он: «Ай-ай-ай! Я опаздываю!»). Кстати, потом, вспоминая обо всем этом, она решила, что все-таки немножко удивиться стоило, но сейчас ей казалось, что все идет как надо.
</p>
</div>
<h4 class="content__title4">Таблицы</h4>
<div class="content-table__wrap">
<table class="table content-table">
	<thead>
		<tr>
			<th>Название	</th>
			<th>Наименование</th>
			<th>Артикул</th>
			<th>Модель</th>
		</tr>
	</thead>
	<tbody >
		<tr>
			<td>Ширина 	</td>
			<td>Rolex Oyster Perpetual Date Submariner	</td>
			<td>К0471</td>
			<td>Rolex</td>
		</tr>
		<tr>
			<td>Название	</td>
			<td>Rolex Oyster Perpetual Yacht-Master II	Rolex 
Submariner	</td>
			<td>Артикул</td>
			<td>Модель</td>
		</tr>
		<tr>
			<td>Ширина 	</td>
			<td>Rolex Oyster Perpetual Date Submariner	</td>
			<td>К0471</td>
			<td>Rolex</td>
		</tr>
		<tr>
			<td>Название	</td>
			<td>Rolex Oyster Perpetual Yacht-Master II	Rolex 
Submariner	</td>
			<td>Артикул</td>
			<td>Модель</td>
		</tr>
		<tr>
			<td>Ширина 	</td>
			<td>Rolex Oyster Perpetual Date Submariner	</td>
			<td>К0471</td>
			<td>Rolex</td>
		</tr>
	</tbody>
</table>
</div>

</section>
<? include("news.php");?>